<?php

return [
    'reset' => [
        'subject' => 'პაროლის აღდგენა',
        'hello' => 'გამარჯობა',
        'button' => 'აღდგენა',
        'reset-text' => 'პაროლის აღსადგენად დააჭირეთ ღილაკს აღდგენა',
        'expire-text' => 'პაროლის აღდგენის ლინკი აქტიური იქნება 60 წუთის მანძილზე',
        'problem-text' => 'პაროლის აღდგენის ლინკი: [:displayableActionUrl](:actionURL)',
    ],
    
    'welcome' => 'მადლობა, რომ სარგებლობთ WESOLVIT პლატფორმით. თქვენი შეტყობინება მიღებულია, 1 სამუშაო დღის განმავლობაში დაგიკავშირდებით პასუხით, ან გაგაცნობთ თქვენ პრობლემასთან დაკავშირებით სამუშაოს მიმდინარეობის სტატუსს.',
    'welcomeSubject' => 'პრობლემა მიღებულია',

    'regards' => 'პატივისცემით'
];