<?php

return [
    [
        'title' => 'რა არის WESOLVIT პლატფორმა?',
        'text' => 'ეს არის IT კომპანიებისა და დამოუკიდებლად მომუშავე პროფესიონალების (ფრილანსერების) ინიციატივით შექმნილი პლატფორმა, რომლის მიზანია დაეხმაროს რთულ სიტუაციაში ჩავარდნილ კომპანიებს/ბიზნესებს გადაჭრან ინფორმაციულ ტექნოლოგიებთან დაკავშირებული პრობლემები.',
    ],
    [
        'title' => 'ვისთვის არის განკუთვნილი პლატფორმა?',
        'text' => 'WESOLVIT განკუთვნილია ნებისმიერი კომპანიისა და ორგანიზაციისთვის, ვისაც ჭირდება რჩევა სამუშაო პროცესში წარმოქმნილ პრობლემებთან დაკავშირებით.',
    ],
    [
        'title' => 'რამდენ ხანში მივიღებ პასუხს?',
        'text' => 'პრობლემის გამოგზავნიდან 1 სამუშაო დღის განმავლობაში დაგიკავშირდებით პასუხით, ან გაგაცნობთ თქვენ პრობლემასთან დაკავშირებით მიმდინარე სამუშაოს მიმდინარეობის სტატუსს.',
    ],
    [
        'title' => 'მე თუ შემიძლია დავეხმარო სხვებს?',
        'text' => 'ნებისმიერ მსურველს - IT კომპანიას ან ფრილანსერს შეუძლია დარეგისტრირდეს პლატფორმაზე და თავად გახდეს ქველმოქმედი. დაეხმაროს კომპანიებს თავის ცოდნით და კომპეტენციით.',
    ],
    [
        'title' => 'არის თუ არა ვებგვერდი კომერციული?',
        'text' => 'არა, ვებ გვერდი საქველმოქმედო ხასიათისაა და შექმნილია ინდუსტრიის წარმომადგენლების მხრიდან სოციალური პასუხისმგებლობის ფარგლებში.',
    ],
    [
        'title' => 'რა სახის პრობლემები შემიძლია გამოვგზავნო?',
        'text' => 'ნებისმიერი სახის პრობლემა და კითხვა, რომელიც უკავშირდება ინფორმაციულ ტექნოლოგიებს, ციფრულ ტრანსფორმაციას, დისტანციურ მუშაობას, ინფორმაციულ უსაფრთხოებას, cloud ტექნოლოგიებს.',
    ],
];
