<?php

return [
    'menu' => [
        'company' => 'ჩართული კომპანიები', 
        'faq' => 'FAQ',
    ],
    
    'head' => [
        'it' => 'ერთად გავუმკლავდეთ IT პრობლემებს',
        'text' => 'ჩვენ თანადგომას ვუცხადებთ ქვეყანაში მოქმედ ორგანიზაციებს და კომპანიებს. თუ გჭირდებათ რჩევა დისტანციურ მუშაობასთან, ინფორმაციულ ტექნოლოგიებთან, ან უსაფრთხოებასთან დაკავშირებით:',
        'list' => [
            'მოგვწერეთ საკითხი რომლის გადაწყვეტაც გსურთ',
            'მოგვაწოდეთ საკონტაქტო ინფორმაცია',
            'დაგიბრუნდებით პასუხით 1 დღის ვადაში',
        ],
    ],

    'application' => [
        'problem' => 'მოგვწერე რით დაგეხმაროთ',
        'placeholder' => 'პრობლემის აღწერა...',
        'hint' => 'მაქსიმუმ 1000 სიმბოლო',
    ],

    'partners' => [
        'join' => 'შემოგვიერთდი',
        'text' => 'თუ თქვენ ხართ IT კომპანია ან ფრილანსერი, გინდათ ჩაერთოთ ამ სამოქალაქო ინიციატივაში და დაეხმაროთ სხვებს, დარეგისტრირდით და შემოგვიერთდით',
        'button' => 'ვუერთდები ინიციატივას'
    ],

    'stat' => [
        'total' => [
            'long' => 'დაფიქსირებული საკითხი',
            'short' => 'დაფიქსირებული'
        ],
        'progress' => [
            'long' => 'დაწყებული პროცესი',
            'short' => 'დაწყებული'
        ],
        'solved' => [
            'long' => 'გადაჭრილი პრობლემა',
            'short' => 'გადაჭრილი'
        ],
    ],

    'solved' => [
        'title' => 'მოგვარებული პრობლემები',
        'name' => 'პრობლემის დასახელება',
        'solve' => 'მოაგვარა',
        'by' => '-მა',
        'comment' => 'კომენტარი',
    ],
    
    'faq' => [
        'title' => 'ხშირად დასმული კითხვები'
    ],

    'ticket' => [
        'title' => 'პრობლემის ატვირთვა',
        'info' => 'მოგვაწოდე საკონტაქტო ინფორმაცია',
        'sent' => 'თქვენი განაცხადი წარმატებით გამოიგზავნა',
        'hint' => 'ჩვენ მალე დაგიკავშირდებით',
    ],

    'auth' => [
        'register' => 'რეგისტრაცია',
        'login' => 'ავტორიზაცია',
        'reset' => 'პაროლის აღდგენა',
        'forget' => 'დაგავიწყდათ პაროლი?',
        'new_password' => 'ახალი პაროლი',

        'com' => [
            'long' => 'იურიდიული პირებისთვის',
            'short' => 'იურიდიული პირი',
        ],
        'phy' => [
            'long' => 'ფიზიკური პირებისთვის',
            'short' => 'ფიზიკური პირი',
        ],
    ],

    'label' => [
        'fisrtname' => 'სახელი',
        'lastname' => 'გვარი',
        'company' => 'კომპანია',
        'company_name' => 'კომპანია',
        'identity' => 'საიდენტიფიკაციო კოდი',
        'employes' => 'თანამშრომლების რაოდენობა',
        'email' => 'ელ.ფოსტა',
        'password' => 'პაროლი',
        'password_confirm' => 'გაიმეორე პაროლი',
        'phone' => 'მობ.ნომერი',
        'contanct_number' => 'საკონტაქტო ნომერი',
        'type' => 'საქმიანობის სფერო',
        'hours' => 'მისაღები სამუშაო საათები',
        'problem' => 'აღწერე როგორ დაგვეხმარები...',
        'logo' => 'ატვირთე კომპანიის ლოგო',
        'cv' => 'ატვირთე შენი CV',
        'accempt' => 'ვეთანხმები რეგისტრაციის',
        'terms' => 'პირობებს',
    ],

    'popup' => [
        'hours' => 'შეარჩიეთ თქვენთვის ხელსაყრელი დროის შუალედი',
        'from' => '-დან',
        'to' => '-მდე',
    ],
    
    'copyright' => [
        'long' => 'WESOLVIT ოფიციალური ვებგვერდი © 2020 ყველა უფლება დაცულია',
        'short' => '© 2020 ყველა უფლება დაცულია',
    ],

    'reset' => 'აღდგენა',
    'send' => 'გაგზავნა',
    'login' => 'შესვლა',
    'continue' => 'გაგრძელება',
    'more' => 'ვრცლად ნახვა',
];
